import './Advantages.css';

export default function Advantages() {
    return (
        <section className='advantages'>
            <ul className='advantages_list'>
                <li>Высокое качество: Продукция соответствует мировым стандартам, гарантируя долговечность и надежность.</li>
                <li>Индивидуальный подход: Мы учитываем потребности каждого клиента, предлагая уникальные решения для бизнеса.</li>
                <li>Быстрая доставка: Своевременная доставка без задержек — мы ценим ваше время.</li>
                <li>Конкурентные цены: Мы предлагаем отличное соотношение цены и качества, обеспечивая максимальную выгоду для клиентов.</li>
            </ul>
        </section>
    )
}